dsyg=\u4E1C\u5347\u76C8\u6E2F
notfound=\u60A8\u8BBF\u95EE\u7684\u9875\u9762\u4E0D\u5B58\u5728\uFF0C
returnhome=\u8FD4\u56DE\u9996\u9875
errortitle=\u9519\u8BEF\u9875\u9762
errortip=\u60A8\u8BBF\u95EE\u7684\u9875\u9762\u51FA\u9519\u4E86\uFF0C
error=\u9519\u8BEF
shdsyg=\u4E0A\u6D77\u6771\u5347\u76C8\u6E2F\u4F01\u696D\u53D1\u5C55\u6709\u9650\u516C\u53F8
contactus=\u8054\u7CFB\u6211\u4EEC
sitemap=\u7F51\u7AD9\u5730\u56FE
privacy=\u9690\u79C1\u6761\u6B3E
icpno=\u6CAAICP\u590714019193\u53F7
home=\u9996\u9875
productinfo=\u4EA7\u54C1\u4FE1\u606F
titletechnicalinfo=\u76F8\u5173\u6280\u672F\u60C5\u62A5
titlecompanyinfo=\u516C\u53F8\u4FE1\u606F
titlecompanynews=\u516C\u53F8\u65B0\u95FB
tchenicalinfo=\u76F8\u5173\u6280\u672F\u60C5\u62A5
companyinfo=\u516C\u53F8\u4FE1\u606F
companynews=\u516C\u53F8\u65B0\u95FB
qainfo=\u54A8\u8BE2\u4FE1\u606FQ/A
casestudy=\u6848\u4F8B\u4ECB\u7ECD
inventory=\u5E93\u5B58\u4FE1\u606F
buyonline=\u7EBF\u4E0A\u8D2D\u4E70
testrun=\u8BD5\u8FD0\u884C\u4E2D\u2026
user=\u7528\u6237
logintime=\u767B\u5F55\u65F6\u95F4
tosubmit=\u786E\u5B9A\u6DFB\u52A0\u5417\uFF1F
qatitlecheck=\u65B0\u95FB\u6807\u9898\u4E0D\u80FD\u4E3A\u7A7A\uFF01
qacontentcheck=\u5185\u5BB9\u4E0D\u80FD\u4E3A\u7A7A\uFF01
qacontentlengthcheck=\u5185\u5BB9\u4E0D\u80FD\u8D85\u8FC72500\u4E2A\u5B57\uFF01
qausernamecheck=\u59D3\u540D\u4E0D\u80FD\u4E3A\u7A7A\uFF01
qacompanynamecheck=\u516C\u53F8\u540D\u79F0\u4E0D\u80FD\u4E3A\u7A7A\uFF01
qaaddresscheck=\u5730\u5740\u4E0D\u80FD\u4E3A\u7A7A\uFF01
qatelcheck=\u7535\u8BDD\u4E0D\u80FD\u4E3A\u7A7A\uFF01
qafaxcheck=\u4F20\u771F\u4E0D\u80FD\u4E3A\u7A7A\uFF01
qamailcheck=\u90AE\u4EF6\u4E0D\u80FD\u4E3A\u7A7A\uFF01
addsuccess=\u6DFB\u52A0\u6210\u529F\uFF01
qaproductconsulting=\u4EA7\u54C1\u54A8\u8BE2
priceapply=\u7533\u8BF7\u4EF7\u683C
other=\u5176\u4ED6
title=\u6807\u9898
content=\u5185\u5BB9
username=\u59D3\u540D
companyname=\u516C\u53F8\u540D\u79F0
address=\u5730\u5740
tell=\u7535\u8BDD
fax=\u4F20\u771F
submit=\u63D0\u4EA4
casedetail=\u6848\u4F8B\u660E\u7EC6
companyoverview=\u516C\u53F8\u6982\u8981
companyprofile=\u516C\u53F8\u7B80\u4ECB
presidentmessage=\u603B\u7ECF\u7406\u81F4\u8F9E
history=\u5386\u53F2
locations=\u516C\u53F8\u5206\u5E03
joboffers=\u62DB\u8058\u4FE1\u606F
businessconcepts=\u7ECF\u8425\u7406\u5FF5
name=\u540D\u79F0
dsygtrade=\u4E0A\u6D77\u6771\u5347\u76C8\u6E2F\u8D38\u6613\u6709\u9650\u8D23\u4EFB\u516C\u53F8
onaddress=\u6240\u5728\u5730
yangpu760=\u4E0A\u6D77\u5E02\u6768\u6D66\u533A\u63A7\u6C5F\u8DEF760\u53F7
registered=\u6210\u7ACB\u65F6\u95F4\uFF08\u6CE8\u518C\uFF09
registeredtime1=1994\u5E747\u670829\u65E5
capital=\u8D44\u672C\u91D1
rmb500000=\u4EBA\u6C11\u5E0150\u4E07\u5143\u6574
contact=\u8054\u7CFB\u65B9\u5F0F
contactcompany=\u8054\u7CFB\u65B9\u5F0F\uFF08\u603B\u516C\u53F8\uFF09
switchboard=\u603B\u673A
email=\u7535\u90AE\u65B9\u5F0F
dsygcompnay=\u4E0A\u6D77\u6771\u5347\u76C8\u6E2F\u4F01\u4E1A\u53D1\u5C55\u6709\u9650\u516C\u53F8
registeredtime2=2001\u5E743\u670822\u65E5
rmb5000000=\u4EBA\u6C11\u5E01500\u4E07\u5143\u6574
funders=\u51FA\u8D44\u65B9
invested=\u4E0A\u6D77\u6771\u5347\u76C8\u6E2F\u8D38\u6613\u6709\u9650\u516C\u53F8100%\u51FA\u8D44
szdsyg=\u6DF1\u5733\u6771\u5347\u76C8\u6E2F\u4F01\u4E1A\u53D1\u5C55\u6709\u9650\u516C\u53F8
szaddress=\u5E7F\u4E1C\u7701\u6DF1\u5733\u5E02\u897F\u4E61\u9547\u5B9D\u6C11\u4E8C\u8DEF\u81E3\u7530\u7EFC\u5408\u697C8\u53F7
registeredtime3=2007\u5E747\u67083\u65E5
rmb1500000=\u4EBA\u6C11\u5E01150\u4E07\u5143\u6574
news=\u65B0\u95FB
year=\u5E74
joboffersdetail=\u62DB\u8058\u4FE1\u606F\u660E\u7EC6
companyhistory=\u516C\u53F8\u5386\u53F2
companytime1=1994\u5E748\u6708
history1=\u4E0A\u6D77\u6771\u5347\u76C8\u6E2F\u8D38\u6613\u6709\u9650\u8D23\u4EFB\u516C\u53F8\u6210\u7ACB\u3002
companytime2=1994\u5E7410\u6708
history2=\u6210\u4E3A\u4F4F\u53CB\u7535\u5DE5\u4EA7\u54C1\u4E2D\u56FD\u534E\u4E1C\u5730\u533A\u4EA7\u54C1\u7ECF\u9500\u5546\u3002
companytime3=2001\u5E743\u6708
history3=\u4E0A\u6D77\u6771\u5347\u76C8\u6E2F\u4F01\u4E1A\u53D1\u5C55\u6709\u9650\u516C\u53F8\u6210\u7ACB\u3002
companytime4=2001\u5E7410\u6708
history4=\u6B63\u5F0F\u6210\u4E3A\u4F4F\u53CB\u7535\u5DE5\u4EA7\u54C1\u4E2D\u56FD\u534E\u4E1C\u5730\u533A\u4EA7\u54C1\u4EE3\u7406\u5546\u3002
companytime5=2004\u5E748\u6708
history5=\u5168\u8D44\u8D2D\u5165\u4E0A\u6D77\u5E02\u63A7\u6C5F\u8DEF760\u53F7\uFF08800M2\uFF09\u4F5C\u4E3A\u516C\u53F8\u8425\u4E1A\u603B\u90E8\u53CA\u7ECF\u8425\u573A\u5730\u3002
companytime6=2007\u5E743\u6708
history6=\u6DF1\u5733\u6771\u5347\u76C8\u6E2F\u79D1\u6280\u6709\u9650\u516C\u53F8\u6210\u7ACB\u3002
companytime7=2007\u5E748\u6708
history7=\u6771\u5347\u76C8\u6E2F\u51FA\u8D44\u6295\u8D44\u4E0A\u6D77\u91D1\u4E1C\u5510\u79D1\u6280\u80A1\u4EFD\u6709\u9650\u516C\u53F8\uFF0C\u6210\u4E3A\u8BE5\u516C\u53F8\u63A7\u80A1\u80A1\u4E1C\u3002JDT\u4E8E2014\u5E748\u6708\u6302\u724C\u65B0\u4E09\u677F\uFF08\u80A1\u7968\u4EE3\u7801\uFF1A831089\uFF09\u3002
companytime8=2014\u5E747\u6708
history8=\u4E0A\u6D77\u6771\u5347\u76C8\u6E2F\u4F01\u4E1A\u53D1\u5C55\u6709\u9650\u516C\u53F8\u6210\u4E3A\u9996\u5C4A\u4F4F\u53CB\u7535\u5DE5\u4EA7\u54C1\u5927\u4E2D\u534E\u533A\u4EE3\u7406\u5546\u3002
newsdetail=\u65B0\u95FB\u660E\u7EC6
underconstracted=\u5EFA\u8BBE\u4E2D...
speechtime=2015\u5E743\u670831\u65E5
productsearch=\u4EA7\u54C1\u68C0\u7D22
conditionalsearch=\u6761\u4EF6\u68C0\u7D22
keywordsearch=\u5173\u952E\u5B57\u68C0\u7D22
retrieval\ customization=\u5B9A\u5236\u68C0\u7D22
search=\u68C0\u7D22
reset=\u91CD\u7F6E
brand=\u54C1\u724C
producttype=\u4EA7\u54C1\u7C7B\u578B
productname=\u4EA7\u54C1\u540D\u79F0
no=\u65E0
nothing=\u65E0
productsearchlist=\u4EA7\u54C1\u68C0\u7D22\u5217\u8868
warehousesearchlist=\u5E93\u5B58\u68C0\u7D22\u5217\u8868
goback=\u8FD4\u56DE
page=\u7B2C
pageunit=\u9875
total=\u5171
pagesizetotal=\u5171
records=\u6761\u8BB0\u5F55
skiptopage=\u8DF3\u8F6C\u5230\u7B2C
go=\u8DF3\u8F6C
homepage=\u9996\u9875
previous=\u4E0A\u4E00\u9875
next=\u4E0B\u4E00\u9875
lastpage=\u672B\u9875
explanation=\u8BF4\u660E
existinggoods=\u8868\u793A\u73B0\u8D27
futures=\u8868\u793A\u671F\u8D27
chaosruler=\u8868\u793A\u4E71\u5C3A
specifications=\u4EA7\u54C1\u89C4\u683C
color=\u989C\u8272
margin=\u5DEE\u6570
unit=\u5355\u4F4D
deliveryexpected=\u9884\u8BA1\u4EA4\u8D27\u671F
summary=\u4EA7\u54C1\u6C47\u603B
befound=\u4EF6\u4EA7\u54C1\u53D1\u73B0
productfound=\u4EA7\u54C1\u53D1\u73B0
piece=\u4EF6
pagenumbercheck=\u9875\u7801\u5FC5\u987B\u662F\u5927\u4E8E0\u7684\u6574\u6570\uFF01
pagemaxcheck=\u9875\u7801\u4E0D\u80FD\u8D85\u8FC7\u6700\u5927\u9875\u6570\uFF01
pagecodecheck=\u9875\u7801\u4E0D\u80FD\u4E3A\u7A7A\uFF01
warehousesearchtip=1.\u6211\u53F8\u5E93\u5B58\u4FE1\u606F\u6BCF\u65E5\u6839\u636E\u5BA2\u6237\u8BA2\u5355\u53D8\u5316\uFF0C\u7F51\u9875\u663E\u793A\u4FE1\u606F\u53EF\u80FD\u5B58\u5728\u5EF6\u8FDF\u3002\\r\\n2.\u672A\u5F97\u5230\u6211\u53F8\u4E66\u9762\u786E\u8BA4\u7684\u8BA2\u5355\uFF0C\u56E0\u4EA4\u8D27\u671F\u5EF6\u8BEF\u800C\u9020\u6210\u7684\u635F\u5931\u6211\u53F8\u4E0D\u8D1F\u4EFB\u4F55\u8D23\u4EFB\uFF0C\u656C\u8BF7\u8C05\u89E3\u3002\\r\\n\u203B\u5E93\u5B58\u4FE1\u606F\u4EC5\u4F9B\u53C2\u8003\uFF0C\u5982\u9700\u786E\u8BA4\u5E93\u5B58\u4FE1\u606F\u8BF7\u4E0E\u6211\u53F8\u8425\u4E1A\u8054\u7CFB\u3002
selectcondition=\u8BF7\u9009\u62E9\u67E5\u8BE2\u6761\u4EF6\uFF01
inputkeyword=\u8BF7\u8F93\u5165\u5173\u952E\u5B57\uFF01
clickname=(\u70B9\u51FB\u540D\u79F0\u67E5\u770B\u8BE6\u7EC6\u89C4\u683C)
clickqa1=\u70B9\u51FB\u4EA7\u54C1\u540D\u79F0\u67E5\u770B\u8BE6\u7EC6\u4FE1\u606F\uFF08\u542B\u89C4\u683C\u4FE1\u606F\uFF09\uFF0C \u5982\u672A\u80FD\u627E\u5230\u4EA7\u54C1\u8BF7\u70B9\u51FB\u201C
clickqa2=\u201D
qatip=&nbsp&nbsp\u5BF9\u4E8E\u4EA7\u54C1\u65B9\u9762\u5982\u679C\u60A8\u6709\u4EFB\u4F55\u95EE\u9898\uFF0C\u8BF7\u8054\u7CFB\u6211\u53F8\u8425\u4E1A\u4E13\u5458\uFF0C\u8BF7\u7559\u4E0B\u60A8\u7684\u4FE1\u606F\uFF0C\u6211\u4EEC\u4F1A\u53CA\u65F6\u4E0E\u60A8\u53D6\u5F97\u8054\u7CFB\uFF01<br />&nbsp&nbsp\u6211\u53F8\u5C06\u5BF9\u60A8\u7684\u9884\u7559\u4FE1\u606F\u8FDB\u884C\u4FDD\u5BC6\uFF0C\u4EFB\u4F55\u60C5\u51B5\u4E0B\u5747\u4E0D\u4F1A\u5411\u7B2C\u4E09\u65B9\u63D0\u4F9B\u3002<br />&nbsp&nbsp\u6211\u4EEC\u7684\u5DE5\u4F5C\u65F6\u95F4\u4E3A\uFF1A \u5468\u4E00\u81F3\u5468\u4E94  \u4E0A\u5348 9\uFF1A00 - \u4E0B\u5348 5\uFF1A00 \uFF08\u8282\u5047\u65E5\u4F11\u606F\uFF09<br />&nbsp&nbsp\u6211\u4EEC\u5C06\u5728\u6536\u5230\u60A8\u7684\u54A8\u8BE2\u4FE1\u606F\u540E2\u4E2A\u5DE5\u4F5C\u65E5\u5185\u56DE\u590D\uFF0C \u5C4A\u65F6\u8BF7\u7559\u610F\u9884\u7559\u90AE\u7BB1\u6216\u7535\u8BDD\u56DE\u590D\u3002
dsyglinian=20\u591A\u5E74\u6765\u6771\u5347\u76C8\u6E2F\u9075\u5FAA\u4F4F\u53CB\u7684\u7ECF\u8425\u7406\u5FF5\uFF1A\u4E07\u4E8B\u5165\u7CBE\uFF0C\u4FE1\u7528\u786E\u5B9E\uFF0C\u4E0D\u8D8B\u6D6E\u5229\u3002
message1=\u505A\u4E3A\u4E00\u5BB6\u8457\u540D\u54C1\u724C\u7684\u4E13\u4E1A\u4EE3\u7406\u5546\uFF0C\u80CC\u9760\u4F4F\u53CB\u7535\u5DE5\u5F3A\u5927\u4EA7\u54C1\u7684\u7EFC\u5408\u4F18\u52BF\u3002\u4E8C\u5341\u591A\u5E74\u6765\uFF0C\u5728\u4E2D\u56FD\u7ECF\u6D4E\u5F3A\u52B2\u589E\u957F\u7684\u80CC\u666F\u4E0B\uFF0C\u4E1C\u5347\u76C8\u6E2F\u516C\u53F8\u811A\u8E0F\u5B9E\u5730\u5730\u7A33\u6B65\u53D1\u5C55\u3001\u524D\u8FDB\u7740\u3002
message2=2014\u5E74\u6211\u4EEC\u8363\u83B7\u300A\u4F4F\u53CB\u7535\u5DE5\u4F18\u79C0\u6D77\u5916\u4EE3\u7406\u5546\u300B\u8363\u8A89\u548C\u5956\u676F\uFF0C\u8FD9\u662F\u5BF9\u4E1C\u5347\u516C\u53F8\u4E8C\u5341\u591A\u5E74\u6765\u52AA\u529B\u7684\u80AF\u5B9A\uFF0C\u662F\u5BF9\u4F4F\u53CB\u7535\u5DE5\u4E8C\u5341\u591A\u5E74\u6765\u652F\u6301\u3001\u5E2E\u52A9\u7684\u56DE\u62A5\uFF0C\u66F4\u662F\u5BF9\u6211\u4EEC\u516C\u53F8\u4ECA\u540E\u4E8C\u5341\u5E74\u3001\u4E09\u5341\u5E74\u7684\u671F\u5F85\uFF0C\u6211\u4EEC\u5C06\u4E00\u5982\u65E2\u5F80\u5730\u52AA\u529B\u5DE5\u4F5C\uFF0C\u79EF\u6781\u914D\u5408\u4F4F\u53CB\u7535\u5DE5\u7684\u5E02\u573A\u53D1\u5C55\u7B56\u7565\uFF0C\u52AA\u529B\u5DE5\u4F5C\uFF0C\u9510\u610F\u8FDB\u53D6\uFF01
message3=\u8C22\u8C22\u5E7F\u5927\u7528\u6237\u591A\u5E74\u6765\u7684\u652F\u6301\uFF01
message4=\u8C22\u8C22\u4F4F\u53CB\u7535\u5DE5\u591A\u5E74\u6765\u7684\u652F\u6301\uFF01
message5=\u8C22\u8C22\u4E1C\u5347\u76C8\u6E2F\u5168\u4F53\u5458\u5DE5\u591A\u5E74\u6765\u7684\u52AA\u529B\uFF01
xuminjia=\u5F90\u654F\u5609
messagetime=2015\u5E743\u670831\u65E5
infodetailtitle=\u6D3B\u7528\u4E8B\u4F8B
infodetailtip=\u4E1C\u5347\u76C8\u6E2F\u6240\u9500\u552E\u7684\u4EA7\u54C1\u5E7F\u6CDB\u8FD0\u7528\u4E8E\u96FB\u5B50\u673A\u68B0\u30FB\u8FD0\u8F93\u30FB\u822A\u7A7A\u7B49\u5404\u884C\u5404\u4E1A\u3002
infodetail11=\u7EDD\u7F18\u7535\u7EBF\u4F5C\u4E3A\u5185\u90E8\u914D\u7EBF\u88AB\u5E94\u7528\u4E8E\u7535\u5668/\u7535\u5B50\u673A\u5668\u7684\u9A6C\u8FBE,\u4F20\u611F\u5668,\u7535\u6E90\u7B49\u5730\u65B9. \u6211\u4EEC\u53EF\u63D0\u4F9B\u4EE5UL,CSA\u7B49\u89C4\u683C\u4E3A\u4E2D\u5FC3\u7684\u4EA7\u54C1.
infodetail12=\u6A2A\u5377\u5C4F\u853D\u7EBF\u4F5C\u4E3A\u5185\u90E8\u914D\u7EBF\u88AB\u5E94\u7528\u4E8E\u6DB2\u6676\u7535\u89C6\u7B49\u8BBE\u5907\u5185. \u6211\u4EEC\u53EF\u63D0\u4F9BUL\u89C4\u683C\u54C1,\u65E0\u94C5\u54C1\u7B49\u4E0D\u540C\u7C7B\u578B\u4EA7\u54C1.
infodetail13=\u6211\u4EEC\u6709\u673A\u52A8\u8F66,\u901A\u4FE1\u5668\u6750\u7B49\u8BBE\u5907\u4E0A\u7684\u5929\u7EBF\u6240\u91C7\u7528\u7684\u9AD8\u9891\u540C\u8F74\u7535\u7F06(LVCX\u00AE\uFF09. \u5728\u5BBD\u9891\u5E26\u4E2D\u5B9E\u73B0\u4F4E\u635F\u5931,\u4F4E\u53CD\u5C04.
infodetail14=\u6211\u4EEC\u53EF\u63D0\u4F9B\u673A\u52A8\u8F66,\u673A\u5668\u7B49\u8BBE\u5907\u5185\u90E8\u5E03\u7EBF\u6240\u4F7F\u7528\u7684\u8010\u9AD8\u6E29\u7535\u7EBF.
infodetail15=\u6211\u4EEC\u53EF\u63D0\u4F9B\u7B14\u8BB0\u672C\u7535\u8111,\u667A\u80FD\u624B\u673A\u7B49\u9002\u5408\u4E8E\u8FDE\u63A5\u4E3B\u677F\u5230\u663E\u793A\u5C4F\u95F4\u7684\u6781\u7EC6\u7684\u540C\u8F74\u7535\u7F06.
infodetail16=\u6211\u4EEC\u6709\u5E7F\u6CDB\u4F7F\u7528\u5728\u7535\u5B50\u673A\u5668\uFF0C\u673A\u52A8\u8F66\u5185\u7684\u914D\u7EBF\u6750\u6599\u3002 \u4E5F\u6709\u548C\u8FDE\u63A5\u5668\u95F4\u91C7\u7528\u89E6\u6478\u5F0F\u63D2\u62D4\u65B9\u5F0F\uFF0C\u7528\u4E8E\u5E73\u89D2\u7EBF\u5BFC\u4F53\u7684\u8584\u58C1\u96C6\u5408\u5F0F\u914D\u7EBF\u7684SUMI CARD\u3002 \u6709\u5BF9\u5E94\u4E8E\u9AD8\u9891\u4FE1\u53F7\u7684SUMI CARD\u00AE\uFF0C\u4EE5\u53CA\u9AD8\u89C4\u683C\u7684\u65E0\u5364\u7D20SUMI CARD\u3002
infodetail17=Thunderbolt\u662FINTEL\u548C\u82F9\u679C\u516C\u53F8\u5171\u540C\u5236\u5B9A\u7684\u9AD8\u901F\u6570\u636E\u4F20\u8F93\u6807\u51C6\u3002\u6211\u4EEC\u53EF\u63D0\u4F9B\u4ECE0.3M\uFF5E30M\u7684\u4EA7\u54C1\uFF08\u5E26\u4E24\u7AEF\u8FDE\u63A5\u5934\uFF09
infodetail18=\u5177\u6709\u8F7B\u8584\uFF0C\u67D4\u8F6F\uFF0C\u8010\u9AD8\u6E29\u7B49\u4F18\u826F\u7279\u6027\u7684\u67D4\u8F6F\u5370\u5237\u7535\u8DEF\u677F\u53EF\u4EE5\u5B9E\u73B0\u9AD8\u5BC6\u5EA6\u914D\u7EBF\uFF0C\u9AD8\u5BC6\u5EA6\u5B89\u88C5\uFF0C \u88AB\u5E7F\u6CDB\u8FD0\u7528\u5728\u5236\u4F5C\u77ED\u5C0F\u8F7B\u8584\u7684\u914D\u7EBF\u4EA7\u54C1\u548C\u6A21\u5757\u4E4B\u4E2D\u3002\u7279\u522B\u662F\u667A\u80FD\u624B\u673A\uFF0C\u786C\u76D8\u7B49\u5C0F\u578B\u79FB\u52A8\u8BBE\u5907\u6240\u4E0D\u53EF\u7F3A\u5C11\u7684\u7535\u5B50\u90E8\u4EF6\u3002
infodetail21=\u5E7F\u6CDB\u4F7F\u7528\u5728\u7535\u7EBF\u7684\u7EDD\u7F18,\u4FDD\u62A4\u7B49\u65B9\u9762\u3002\u5176\u4E2D\u6700\u5177\u4EE3\u8868\u7684\u662FSUMITUBE-A,F(Z)\u7B49\u7CFB\u5217,\u4E5F\u53EF\u4EE5\u6839\u636E\u60A8\u4F7F\u7528\u573A\u5408\u7684\u9700\u8981\u9009\u62E9\u5176\u5B83\u5404\u79CD\u7C7B\u578B\u7684\u5957\u7BA1\u3002
infodetail22=\u4E3B\u8981\u4F7F\u7528\u5728\u6C7D\u8F66\u7EBF\u8DEF\u7684\u7EBF\u5957\u4E0A,\u6709W3B2,SA3,\u9644\u5E26\u7C98\u63A5\u5C42\u7684\u5957\u7BA1,\u4EE5\u53CA\u591A\u5C42\u5957\u7BA1\u7B49\u5404\u79CD\u7C7B\u578B\u53EF\u4F9B\u9009\u62E9\u3002
infodetail23=\u80FD\u5E94\u7528\u4E8E\u91D1\u5C5E\u68D2\u7684\u9632\u8150,\u65E2\u80FD\u8868\u73B0\u51FA\u548C\u55B7\u6D82\u76F8\u540C\u7684\u8D28\u611F,\u800C\u4E14\u4E5F\u80FD\u5728\u4F7F\u7528\u5957\u7BA1\u540E\u7EE7\u7EED\u8FDB\u884C\u5F2F\u66F2\u52A0\u5DE5\u3002\u53EF\u4EE5\u4F7F\u7528\u5355\u5C42\u5957\u7BA1,\u5982\u679C\u60A8\u6709\u9632\u6C34\u9700\u6C42\u7684\u8BDD,\u6211\u4EEC\u66F4\u5EFA\u8BAE\u4F7F\u7528\u5E26\u7C98\u63A5\u5C42\u7684\u591A\u5C42\u5957\u7BA1\u3002
infodetail24=\u80FD\u6709\u6548\u9632\u6B62\u87BA\u4E1D\u87BA\u6813\u7684\u677E\u52A8,\u7167\u7247\u4E0A\u7684\u662F\u4F7F\u7528\u539A\u58C1\u5957\u7BA1\u7684\u6548\u679C\u4F8B\u5B50\u3002
infodetail25=\u7BA1\u5957\u53EF\u4EE5\u4F7F\u7528\u4E8E\u7535\u7EBF\u7684\u8BC6\u522B\u3002\u2460\u6709\u900F\u660E\u7684\u4F5C\u4FDD\u62A4\u4F5C\u7528\u7684\u5957\u7BA1\u3001\u2461\u4E5F\u63D0\u4F9B\u5370\u6709\u6587\u5B57\u4FE1\u606F\u7684\u5957\u7BA1\u4EE5\u4F9B\u9009\u62E9\u3002
infodetail26=\u4E5F\u6709\u5BF9\u5316\u5B66\u54C1,\u6CB9\u6709\u9632\u62A4\u4F5C\u7528\u7684\u6750\u6599\u6240\u5236\u6210\u7684\u5957\u7BA1\u3002SUMITUBE-K,K2\u5C31\u662F\u5176\u4E2D\u7684\u4EE3\u8868,\u5BF9\u4E8E\u8010\u6CB9\u6027\u548C\u8010\u5316\u5B66\u54C1\u6027\u5728\u5404\u4EA7\u54C1\u7684\u4ECB\u7ECD\u9875\u5747\u6709\u8BB0\u8F7D,\u5C3D\u8BF7\u53C2\u7167\u3002
infodetail27=\u822A\u7A7A\u9886\u57DF\u4F7F\u7528\u7684\u5E26\u6709\u710A\u6599\u5708\u7684\u70ED\u6536\u7F29\u8FDE\u63A5\u90E8\u4EF6\u3002
infodetail28=\u51FA\u4E8E\u9632\u6ED1,\u9632\u9759\u7535\u7684\u76EE\u7684,\u5728\u9AD8\u7A7A\u4F5C\u4E1A\u526A\u5200,\u5DE5\u5177\u7B49\u7684\u624B\u67C4\u5904\u4F7F\u7528\u7684\u4F8B\u5B50\u4E5F\u6709\u5F88\u591A\u3002\u8BF7\u4E0E\u672C\u516C\u53F8\u8054\u7CFB,\u6211\u4EEC\u4F1A\u6839\u636E\u60A8\u6240\u4F7F\u7528\u7684\u573A\u5408,\u4E3A\u60A8\u5EFA\u8BAE\u6700\u9002\u5408\u7684\u5957\u7BA1\u54C1\u79CD\u3002
infodetail41=\u6F06\u5305\u7EBF\u662F\u5404\u7C7B\u4FE1\u606F\u8BBE\u5907\u3001\u6C7D\u8F66\u7528\u7535\u88C5\u54C1\u3001\u7535\u673A\u9A6C\u8FBE\u3001\u5BB6\u7535\u4EA7\u54C1\u7B49\u7684\u57FA\u7840\u539F\u6750\u6599\uFF0C\u5728\u6211\u4EEC\u7684\u65E5\u5E38\u751F\u6D3B\u4E2D\u8D77\u7740\u91CD\u8981\u7684\u4F5C\u7528\u3002\u6F06\u5305\u7EBF\u7684\u54C1\u79CD\u6709\u538B\u7F29\u673A\u53CA\u7535\u88C5\u54C1\u7528\u7684\u8010\u70ED\u7B49\u7EA7\u4E3A200\u2103\u7684\u9AD8\u81EA\u6DA6\u6ED1\u8010\u70ED\u7EBF\uFF0C\u80FD\u6EE1\u8DB3\u673A\u5668\u5C0F\u578B\u5316\u9AD8\u69FD\u6EE1\u7387\u548C\u9AD8\u80FD\u6548\u8981\u6C42\u7684\u6241\u7EBF/\u8D85\u6781\u5E73\u89D2\u7EBF\u3001\u5927\u578B\u53D8\u538B\u5668\u7528\u7684\u7EB8\u5305\u7EBF/\u88F8\u5E73\u89D2\u7EBF\u7B49\u7B49\u3002\u53E6\u5916\uFF0C\u4ECE\u624B\u8868\u7684\u673A\u82AF\u90E8\u5206\u4F7F\u7528\u768410\u5FAE\u7C73(\u5934\u53D1\u7684\u5341\u5206\u4E4B\u4E00)\u7684\u8D85\u6781\u7EC6\u7EBF\uFF0C\u5230\u91CD\u578B\u9A6C\u8FBE\u7528\u76843.2mm \u7C97\u7EBF\uFF0C\u90FD\u80FD\u4F9D\u636E\u5BA2\u6237\u7684\u9700\u6C42\u800C\u63D0\u4F9B\u4EA7\u54C1\u3002
infodetail501=&nbsp&nbsp\u6211\u53f8\u91c7\u7528\u65e5\u672c\u8fdb\u53e3\u65b0\u660e\u548c\u0054\u0052\u0032\u0030\u0031\u0043\u0020\u5168\u81ea\u52a8\u6253\u7aef\u5b50\u673a\uff0c\u8be5\u673a\u7279\u70b9\u4ece\u8d85\u7ec6\u7ebf\u5230\u4e2d\u7c97\u7ebf\u7684\u72ec\u7279\u52a0\u5de5\u6280\u672f\u3002\u8de8\u5ea6\u4e3a\u0041\u0057\u0047\u0032\u0032\u007e\u0033\u0032\u3002
infodetail502=&nbsp&nbsp\u0054\u0052\u0032\u0030\u0031\u0043\u0020\u9ad8\u7cbe\u5ea6\u7684\u9a71\u52a8\u7cfb\u7edf\uff0c\u5728\u786e\u5b9a\u4f4d\u7f6e\u7684\u0058\u0059\u0020\u7ec4\u5408\u5355\u5143\uff0c\u5200\u5177\u5355\u5143\u4e0a\u642d\u8f7d\u4e86\u9ad8\u7cbe\u5ea6\u7684\u76f4\u7ebf\u5bfc\u8f68\u548c\u6eda\u73e0\u4e1d\u6760\uff0c\u800c\u4e14\u6240\u6709\u7684\u7535\u52a8\u9a71\u52a8\u8f74\u90fd\u91c7\u7528\u6700\u65b0\u7684\u4f3a\u670d\u7535\u52a8\u673a\u3002\u901a\u8fc7\u72ec\u7279\u7684\u63a7\u5236\u6280\u672f\uff0c\u9ad8\u8d28\u91cf\u7684\u5b9e\u73b0\u4e86\u8d85\u7ec6\u7ebf\u7684\u5265\u76ae\u52a0\u5de5\uff0c\u4ee5\u53ca\u7aef\u5b50\u7684\u538b\u7740\u52a0\u5de5\u3002
infodetail503=&nbsp&nbsp\u0046\u0020\u7aef\u3001\u0052\u0020\u7aef\u90fd\u91c7\u7528\u5782\u76f4\u4e0b\u6c89\u538b\u7740\u65b9\u5f0f\uff0c\u63d0\u9ad8\u4e86\u7aef\u5b50\u538b\u7740\u4f4d\u7f6e\u7684\u7a33\u5b9a\u6027\u3002\u0046\u0020\u7aef\u3001\u0052\u0020\u7aef\u90fd\u91c7\u7528\u5782\u76f4\u4e0b\u6c89\u538b\u7740\u65b9\u5f0f\uff0c\u63d0\u9ad8\u4e86\u7aef\u5b50\u538b\u7740\u4f4d\u7f6e\u7684\u7a33\u5b9a\u6027\u3002
infodetail504=&nbsp&nbsp\u0054\u0052\u0032\u0030\u0031\u0043\u0020\u914d\u7f6e\u6570\u5b57\u8c03\u6574\u5f0f\u4e0b\u964d\u65f6\u95f4\u63a7\u5236\uff0c\u642d\u8f7d\u4e86\u5168\u65b0\u7684\u72ec\u7acb\u7684\u4e0b\u964d\u673a\u6784\u548c\u901f\u63a7\u65b9\u5f0f\uff0c\u6709\u6548\u7684\u9632\u6b62\u6f0f\u82af\u7ebf\u548c\u4e0d\u826f\u538b\u7740\u3002
infodetail505=&nbsp&nbsp\u4e3a\u4e86\u4e0d\u9020\u6210\u7aef\u5b50\u53d8\u5f62\uff0c\u786e\u4fdd\u538b\u7740\u5b8c\u6210\u540e\u7684\u7aef\u5b50\u826f\u597d\u72b6\u6001\uff0c\u7aef\u5b50\u6709\u65e0\u611f\u5e94\u5668\u91c7\u7528\u4e86\u975e\u63a5\u89e6\u65b9\u5f0f\u7684\u611f\u5e94\u5668\u3002
infodetail506=&nbsp&nbsp\u7531\u4e8e\u9ad8\u901f\u5e94\u7b54\u5149\u7535\u611f\u5e94\u5668\u90fd\u662f\u975e\u63a5\u89e6\u5f0f\u7684\uff0c\u6240\u4ee5\u5373\u4f7f\u662f\u6700\u9ad8\u901f\u8fd0\u8f6c\u4e5f\u80fd\u7a33\u5b9a\u7684\u68c0\u9a8c\u51fa\u5265\u76ae\u60c5\u51b5\uff0c\u800c\u4e14\u7535\u7ebf\u4e0d\u4f1a\u5f2f\u66f2\u3002
infodetail507=&nbsp&nbsp\u7535\u7ebf\u6821\u76f4\u88c5\u7f6e\u907f\u514d\u4e86\u8f74\u88c5\u3001\u7ed5\u88c5\u65b9\u5f0f\u7684\u7535\u7ebf\u5728\u4f7f\u7528\u8fc7\u7a0b\u4e2d\uff0c\u7535\u7ebf\u5f2f\u66f2\u5bfc\u81f4\u5265\u7ebf\u3001\u538b\u7740\u72b6\u6001\u7684\u5404\u79cd\u4e0d\u826f\u53d1\u751f\u3002
infodetail508=&nbsp&nbsp\u677e\u5f1b\u91cf\u611f\u5e94\u5668\u7528\u4e8e\u611f\u5e94\u524d\u7f6e\u9001\u7ebf\u5668\u7684\u7535\u7ebf\u4f9b\u7ed9\u91cf\uff0c\u4e5f\u91c7\u7528\u4e86\u975e\u63a5\u89e6\u65b9\u5f0f\uff0c\u56e0\u6b64\u4e0d\u6613\u9020\u6210\u7535\u7ebf\u5f2f\u66f2\u3002
infodetail509=&nbsp&nbsp\u540c\u6b65\u5377\u8f74\u9001\u7ebf\u5668\u914d\u5408\u677e\u5f1b\u91cf\u611f\u5e94\u5668\uff0c\u4f7f\u7535\u7ebf\u52a0\u5de5\u8fc7\u7a0b\u4e2d\uff0c\u907f\u514d\u653e\u7ebf\u4e0d\u53ca\u65f6\u5bfc\u81f4\u7684\u914d\u7ebf\u4e0d\u9f50\u73b0\u8c61\u3002
infodetail510=&nbsp&nbsp\u65cb\u8c03\u5f0f\u5f69\u8272\u89e6\u6478\u5c4f\uff0c\u5229\u7528\u65cb\u8f6c\u65b9\u5411\u81ea\u7531\u7684\u6446\u52a8\u6447\u81c2\uff0c\u968f\u65f6\u9002\u5e94\u64cd\u4f5c\u4eba\u5458\u7684\u79fb\u52a8\uff0c\u754c\u9762\u7b80\u5355\u6613\u61c2\u3002
infodetail511=&nbsp&nbsp\u0054\u0052\u0032\u0030\u0031\u0043\u0020\u642d\u8f7d\u201c\u51ef\u73b2\u201d\u538b\u529b\u4f20\u611f\u88c5\u7f6e\uff0c\u5f3a\u5316\u4e86\u56fa\u6709\u7684\u5206\u6790\u7a0b\u5e8f\uff0c\u901a\u8fc7\u591a\u6b3e\u5f0f\u7684\u538b\u529b\u4f20\u611f\u88c5\u7f6e\uff0c\u5982\u5de5\u88c5\u5e95\u677f\u3001\u51b2\u5934\u611f\u5e94\u5668\u3002\u53ef\u68c0\u6d4b\u5230\u201c\u7f3a\u82af\u7ebf\u3001\u9519\u8bef\u7684\u538b\u63a5\u9ad8\u5ea6\u3001\u9519\u8bef\u4f7f\u7528\u7684\u7535\u7ebf\u3001\u82af\u7ebf\u672a\u538b\u5728\u7aef\u5b50\u4e0a\u3001\u82af\u7ebf\u5916\u9732\u3001\u7f3a\u7aef\u5b50\u201d\u3002
infodetail512=&nbsp&nbsp\u0054\u0052\u0032\u0030\u0031\u0043\u0020\u5207\u65ad\u957f\u5ea6\u7684\u504f\u5dee\u503c\u5728\u00b1\u0028\u0030\u002e\u0030\u0030\u0030\u0034\u0035\u00d7\u004c\u002b\u0030\u002e\u0037\u0035\u0029\u002c\u004c\u003d\u5b9e\u9645\u5e73\u5747\u5207\u65ad\u957f\u5ea6\u3002
infodetail513=&nbsp&nbsp\u0054\u0052\u0032\u0030\u0031\u0043\u0020\u8bbe\u5907\u4e0a\u9501\u88c5\u7f6e\u7684\u611f\u5e94\u5668\u53ca\u4fdd\u62a4\u88c5\u7f6e\uff0c\u9047\u5230\u62a5\u8b66\u53ca\u5f00\u542f\u72b6\u6001\uff0c\u8bbe\u5907\u81ea\u52a8\u505c\u673a\uff0c\u4e14\u5c4f\u5e55\u663e\u793a\u51fa\u539f\u56e0\uff0c\u907f\u514d\u4e0d\u826f\u54c1\u7684\u6df7\u5165\u53ca\u4fdd\u969c\u4eba\u8eab\u5b89\u5168\u3002

